/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"welcome_message" = "Welcome to Meeetlet/";
"user_agent_message" = "user agent set to";
"format_test" = "Your name is %@";
"adjusted_tab_title" = "調整済";
"adjusting_tab_title" = "調整中";
"public_tab_title" = "公開中";
"create_tab_title" = "作成";
"others_tab_title" = "その他";
"adjusted_win_title" = "調整済イベント";
"adjusting_win_title" = "調整中イベント";
"public_win_title" = "公開中イベント";
"create_win_title" = "イベント作成";
"others_win_title" = "その他";
